<SPAN class=extract>&#20108;&#21313;&#19968;&#65306;&#38656;&#35201;&#22521;&#35757;&#22242;&#38431;&#25104;&#21592;&#30340;&#19977;&#20010;&#24773;&#26223;&#65306;<BR>1&#12289;&#33021;&#21147;&#19981;&#22815;&#35201;&#22521;&#35757;&#65307;<BR>2&#12289;&#19981;&#25026;&#26412;&#20844;&#21496;&#30340;&#35268;&#30697;&#35201;&#22521;&#35757;&#65307;<BR>3&#12289;&#26377;&#38169;&#35823;&#27010;&#24565;&#35201;&#22521;&#35757;&#12290; </SPAN>
<P></P>
<P><BR><SPAN class=extract>&#20108;&#21313;&#20108;&#12289;&#20351;&#29992;&#25104;&#26412;&#25928;&#30410;&#20998;&#26512;&#30340;&#19977;&#20010;&#24120;&#35265;&#24773;&#26223;&#65306;<BR>1&#12289;&#21830;&#19994;&#35770;&#35777;&#65307;<BR>2&#12289;&#36136;&#37327;&#25104;&#26412;&#65306;<BR>3&#12289;&#36873;&#25321;&#22791;&#36873;&#26041;&#26696;&#12290;</SPAN></P>
<P><BR><SPAN class=extract>&nbsp;</P>
<P>&#20108;&#21313;&#19977;&#12289;&#39033;&#30446;&#25910;&#23614;(4.7)&#30340;&#20004;&#39033;&#20027;&#35201;&#24037;&#20316;&#65306;<BR>1&#12289;&#31227;&#20132;&#26368;&#32456;&#20135;&#21697;&#12289;&#26381;&#21153;&#12289;&#25104;&#26524;&#65288;&#31227;&#20132;&#21069;&#35201;&#20808;&#39564;&#25910;&#65289;</P>
<P>2&#12289;&#26356;&#26032;&#32452;&#32455;&#36807;&#31243;&#36164;&#20135;&#65288;&#24120;&#29992;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#26469;&#20195;&#34920;&#65289;</P></SPAN>
<P><BR><SPAN class=extract>&#20108;&#21313;&#22235;&#12289;&#30475;&#21040;&#8220;&#38450;&#27490;&#8221;&#8220;&#30830;&#20445;&#8221;&#8220;&#36991;&#20813;&#8221;&#35201;&#24448;&#20004;&#20010;&#26041;&#21521;&#32771;&#34385;&#65306;<BR>1&#12289;&#21033;&#29992;&#32452;&#32455;&#36807;&#31243;&#36164;&#20135;&#25110;&#21033;&#29992;&#32463;&#39564;&#25945;&#35757;&#65306;<BR>2&#12289;&#25191;&#34892;&#36136;&#37327;&#20445;&#35777;&#25110;&#31649;&#29702;&#36136;&#37327;(8.2)&#24037;&#20316;&#65292;&#22914;&#36807;&#31243;&#25913;&#36827;&#12289;&#36136;&#37327;&#23457;&#35745;&#12289;&#26681;&#26412;&#21407;&#22240;&#20998;&#26512;&#31561;&#12290;</SPAN></P>
<P><BR><SPAN class=extract><SPAN class=extract><SPAN class=extract>&#20108;&#21313;&#20116;&#12289;&#22914;&#20309;&#21306;&#20998;&#39118;&#38505;&#35782;&#21035;&#36824;&#26159;&#39118;&#38505;&#21457;&#29983;&#65311;.<BR>1&#12289;&#39064;&#30446;&#20986;&#29616;&#8220;&#21487;&#33021;&#8221;&#23383;&#26679;&#65292;&#19968;&#33324;&#29702;&#35299;&#20026;&#39118;&#38505;&#35782;&#21035;&#65307;<BR>2&#12289;&#39064;&#30446;&#20986;&#29616;&#8220;&#23558;&#8221;&#12289;&#8220;&#30830;&#23450;&#8221;&#31561;&#23383;&#26679;&#65292;&#21487;&#29702;&#35299;&#20026;&#39118;&#38505;&#21457;&#29983;&#65306;<BR>3&#12289;&#36164;&#28304;&#20986;&#38382;&#39064;&#12289;&#20379;&#24212;&#21830;&#20986;&#38382;&#39064;&#22823;&#22810;&#24773;&#20917;&#19979;&#37117;&#26159;&#24403;&#25104;&#39118;&#38505;&#35782;&#21035;&#32780;&#38750;&#21457;&#29983;&#65292;&#22240;&#20026;&#20174;&#23545;&#24433;&#21709;&#39033;&#30446;&#30340;&#35282;&#24230;&#65292;&#21363;&#20351;&#36164;&#28304;&#12289;&#20379;&#24212;&#21830;&#24050;&#20986;&#29616;&#38382;&#39064;&#65292;&#24403;&#21069;&#20063;&#21482;&#26159;&#8220;&#21487;&#33021;&#8221;&#24433;&#21709;&#39033;&#30446;&#12290;</SPAN></SPAN></SPAN></P>
<P><BR><SPAN class=extract>&#20108;&#21313;&#20845;&#12289;4.4&#30693;&#35782;&#31649;&#29702;&#30340;&#19977;&#20010;&#20027;&#35201;&#32771;&#28857;&#65306;<BR>1&#12289;&#19981;&#20165;&#26159;&#21033;&#29992;&#29616;&#26377;&#30693;&#35782;&#65292;&#32780;&#26159;&#36824;&#35201;&#21033;&#29992;&#29616;&#26377;&#30693;&#35782;&#20135;&#29983;&#26032;&#30693;&#35782;&#65307;<BR>2&#12289;&#39033;&#30446;&#20840;&#29983;&#21629;&#21608;&#26399;&#20013;&#35760;&#24405;&#12289;&#26356;&#26032;&#32463;&#39564;&#25945;&#35757;&#65307;&#65288;&#25910;&#23614;&#26102;&#26356;&#26032;&#21040;&#20844;&#21496;&#20849;&#20139;&#30693;&#35782;&#24211;&#25110;&#32452;&#32455;&#36807;&#31243;&#36164;&#20135;&#20013;&#65289;<BR>3&#12289;&#39033;&#30446;&#32463;&#29702;&#35201;&#20026;&#20998;&#20139;&#30693;&#35782;&#21019;&#36896;&#30456;&#20114;&#20449;&#20219;&#30340;&#27675;&#22260;&#12290;</SPAN></P>
<P><BR><SPAN class=extract>&#20108;&#21313;&#19971;&#12289;&#38450;&#27490;&#22242;&#38431;&#25104;&#21592;&#24037;&#20316;&#37325;&#21472;&#65288;&#25758;&#36710;&#65289;&#30340;&#20004;&#20010;&#27491;&#30830;&#36873;&#39033;&#65306;<BR>1&#12289;&#36131;&#20219;&#20998;&#37197;&#30697;&#38453;(RAM\RACI)(&#39044;&#27979;&#22411;&#39033;&#30446;)&#65307;<BR>2&#12289;&#27599;&#26085;&#31449;&#20250;&#65288;&#25935;&#25463;&#39033;&#30446;&#65289;&#12290;</SPAN></P>
<P><BR><SPAN class=extract>&#20108;&#21313;&#20843;&#12289;&#20351;&#29992;&#20114;&#21160;&#24335;&#27807;&#36890;&#65288;&#20132;&#20114;&#24335;&#27807;&#36890;&#65289;&#30340;&#24773;&#26223;&#65306;<BR>&#38656;&#35201;&#36798;&#25104;&#19968;&#33268;&#24847;&#35265;&#30340;&#27807;&#36890;&#65292;&#35201;&#20351;&#29992;&#20132;&#20114;&#24335;&#27807;&#36890;&#65292;&#22914;&#65306;<BR>&#25209;&#20934;&#39033;&#30446;&#31456;&#31243;&#12289;&#25209;&#20934;&#39033;&#30446;&#31649;&#29702;&#35745;&#21010;&#12289;&#25209;&#20934;&#21464;&#26356;&#31614;&#35746;&#21512;&#21516;&#12289;&#20998;&#37197;&#20219;&#21153;&#12289;&#35299;&#20915;&#20914;&#31361;&#12289;&#35299;&#20915;&#38656;&#27714;&#24847;&#35265;&#19981;&#19968;&#33268;&#31561;&#65307;</SPAN></P>
<P><BR><SPAN class=extract>&#20108;&#21313;&#20061;&#12289;&#22242;&#38431;&#31456;&#31243;&#65288;&#22522;&#26412;&#35268;&#21017;&#65289;&#21487;&#20197;&#25351;&#23548;&#65306;<BR>1&#12289;&#35299;&#20915;&#20914;&#31361;&#65307;(&#20063;&#21487;&#20197;&#39044;&#38450;&#20914;&#31361;)<BR>2&#12289;&#21484;&#24320;&#20250;&#35758;&#65306;<BR>3&#12289;&#21046;&#23450;&#20915;&#31574;&#12290;</SPAN></P>
<P><BR><SPAN class=extract>&#19977;&#21313;&#12289;&#24403;&#22320;&#20256;&#32479;&#33410;&#20551;&#26085;&#23548;&#33268;&#39033;&#30446;&#36827;&#24230;&#24310;&#35823;&#65292;&#22914;&#20309;&#36991;&#20813;&#65311;<BR>&#39033;&#30446;&#32463;&#29702;&#24212;&#21019;&#24314;&#36164;&#28304;&#26085;&#21382;&#12290;</SPAN>