<HTML><HEAD>
<STYLE disabled type=text/css>TD {
&#9;BORDER-TOP: #ccc 0.5pt solid; BORDER-RIGHT: #ccc 0.5pt solid; WHITE-SPACE: nowrap; BORDER-BOTTOM: #ccc 0.5pt solid; BORDER-LEFT: #ccc 0.5pt solid; 9: 
}
BR {
&#9;9: ; mso-data-placement: same-cell
}
.numberstr {
&#9;9: ; mso-number-format: "@"
}
.perc {
&#9;9: ; mso-number-format: 0%
}
UNKNOWN {
&#9;9: ; mso-number-format: "&#165;#,##0.00;[red]&#165;#,##0.00"
}
UNKNOWN {
&#9;9: ; mso-number-format: "$#,##0.00;[red]$#,##0.00"
}
UNKNOWN {
&#9;9: ; mso-number-format: "&#163;#,##0.00;[red]&#163;#,##0.00"
}
UNKNOWN {
&#9;9: ; mso-number-format: "&#8364;#,##0.00;[red]&#8364;#,##0.00"
}
</STYLE>
</HEAD>
<BODY><SPAN class=extract>0 &#38083;&#38107;<BR>1 &#34915;&#26381;<BR>2 &#36203;&#23572;&#22696;&#26031;&#22823;&#32819;&#26421;<BR>3 &#23731;&#40595;&#23665;<BR>4 &#23569;&#26519;&#23546;<BR>5 &#26446;&#36830;&#26480;<BR>6 &#26611;&#26641;<BR>7 &#22260;&#26827;<BR>8 &#33804;&#33804;&#22836;&#21457;<BR>9 &#33541;&#21488;</SPAN><BR><SPAN class=extract>01 &#28789;&#33647; &#20154;&#21442; &#26364;&#24503;&#25289;&#33609; &#20185;&#20025;<BR>02 &#28789;&#20799; &#38083;&#20799;&#65288;&#21709;&#21486;&#24403;&#65289;<BR>03 &#28789;&#23665; &#22914;&#26469;&#20315;&#20687;<BR>04 &#38646;&#39135;<BR>05 &#39046;&#33310;<BR>06 &#39046;&#34966;&#65288;&#27611;&#65289;<BR>07 &#20196;&#26071;<BR>08 &#28107;&#24052; &#31729;&#31494;<BR>09 &#33777;&#35282; &#28789;&#26601;<BR>10 &#34915;&#39046; &#20415;&#20415; &#22839;&#38517;&#32769;&#31062;</SPAN><BR><SPAN class=extract>11 &#31607;&#23376; &#39640;&#36343;<BR>12 &#23156;&#20799; &#40644;&#37329;&#22307;&#26007;&#22763;<BR>13 &#24858;&#20844; &#38632;&#20254; &#21313;&#19977;&#22969; &#21313;&#19977;&#23016;<BR>14 &#38053;&#21273; &#30097;&#20284;&#30149;&#20154; &#21676;&#27515; &#40644;&#33647;&#24072;<BR>15 &#40550;&#40521; &#36951;&#29289; &#20041;&#20044;<BR>16 &#31377;&#28809; &#36523;&#20221;&#35777; &#30707;&#27060;<BR>17 &#20202;&#22120; &#22934;&#27668; &#25671;&#26071; &#19968;&#36215;<BR>18 &#23567;&#40644;&#29255; &#23614;&#24052;<BR>19 &#33647;&#37202; &#35201;&#29699;&#65288;C&#32599;&#65289;<BR>20 &#24694;&#28789;&#39569;&#22763; &#31206;&#20108;&#19990;</SPAN><BR><SPAN class=extract>21 &#40132;&#40060;<BR>22 &#20457;&#22825;&#40517;<BR>23 &#32819;&#22622;<BR>24 &#39295;&#27515;<BR>25 &#20108;&#32993;<BR>26 &#20108;&#27969;&#23376;<BR>27 &#29233;&#22971; &#32819;&#26426; &#20843;&#26041;&#20108;&#26399;<BR>28 &#24694;&#38712; &#31351;&#29240;&#29240;&#23500;&#29240;&#29240;<BR>29 &#20108;&#33285; &#33406;&#28792; &#29233;&#37202;<BR>30 &#19977;&#33777; &#32780;&#31435;&#65288;&#25104;&#21151;&#20154;&#22763;&#65289;</SPAN><BR><SPAN class=extract>31 &#19977;&#19968;&#37325;&#24037; &#19977;&#32467;&#20041;<BR>32 &#25159;&#20799; &#25639;&#32819;&#20809;<BR>33 &#38378;&#38378; &#22999;&#22999;<BR>34 &#34453;&#19997; &#23665;&#23546;<BR>35 &#22806;&#23110; 555&#39321;&#28895;<BR>36 &#35832;&#33883;&#20142;<BR>37 &#23665;&#40481;&#65288;&#37011;&#23567;&#26149;&#65289;<BR>38 &#21253;&#31199;&#23110;<BR>39 999&#24863;&#20882;&#28789;<BR>40 &#21496;&#20196;</SPAN><BR><SPAN class=extract>41 &#21496;&#20202;<BR>42 &#39135;&#39285;&#65288;&#34479;&#34451;&#65289; &#23567;&#36763;&#24052;<BR>43 &#30707;&#23665;<BR>44 &#24605;&#24605;<BR>45 &#39135;&#29289; &#39280;&#29289;<BR>46 &#30707;&#27060;<BR>47 &#21496;&#26426;<BR>48 &#19997;&#24085;<BR>49 &#29422;&#40555;<BR>50 &#20116;&#33777;&#23439;&#20809; &#27494;&#26519; &#22885;&#36816;&#20116;&#29615;</SPAN><BR><SPAN class=extract>51 &#24043;&#21307; &#27494;&#33402;<BR>52 &#27494;&#26494;<BR>53 &#20237;&#23665;<BR>54 &#27494;&#22763; &#26480;&#27931;&#29305;<BR>55 &#39532;&#20811;&#24605;&#21741;<BR>56 &#39034;&#20016;&#29289;&#27969;<BR>57 &#27494;&#22120; &#38654;&#27668; &#21556;&#36215;<BR>58 &#20116;&#38712; 58&#32593;<BR>59 &#21556;&#23478;&#20061;&#21073;<BR>60 &#27060;&#33714;</SPAN><BR><SPAN class=extract>61 &#22823;&#22836;&#20799;&#23376; &#20799;&#31461;<BR>62 &#29275;&#32819;&#26421; &#29275;&#20108;<BR>63 &#27969;&#27801;<BR>64 &#22825;&#23433;&#38376;<BR>65 &#27969;&#27745;&#65288;&#25490;&#27745;&#31649;&#65289;<BR>66 &#28316;&#28316;&#29699;<BR>67 &#30041;&#22768;&#26426;<BR>68 &#30041;&#30116;&#30165;<BR>69 &#22826;&#26497;&#22270;<BR>70 &#40594;&#40607;</SPAN><BR><SPAN class=extract>71 &#26607;&#27905; &#20826;&#24509;<BR>72 &#20225;&#40517;<BR>73 &#35832;&#33883;&#20142;&#65288;&#23696;&#23665;&#65289; &#38738;&#23665;<BR>74 &#21608;&#29788;&#65288;&#27668;&#27515;&#65289; &#39569;&#22763;<BR>75 &#36215;&#38654;&#65288;&#22823;&#38654;&#65289;<BR>76 &#28369;&#32724;&#20254;&#65288;&#27668;&#27969;&#65289; &#40857;&#21367;&#39118;<BR>77 &#28369;&#38634; &#35895;&#29233;&#20940;<BR>78 &#27668;&#27893;<BR>79 &#27668;&#29699;<BR>80 &#24052;&#22763;</SPAN><BR><SPAN class=extract>81 &#24052;&#20381;&#23572;<BR>82 &#38774;&#23376;<BR>83 &#24052;&#33832;<BR>84 &#28040;&#27602;&#28082;<BR>85 &#24052;&#20044;&#65288;&#21452;&#31649;&#20048;&#22120;&#65289; &#30333;&#34382;<BR>86 AE86<BR>87 &#31800;&#31637; &#27874;&#21513;<BR>88 &#25105;&#29240;&#29240;<BR>89 &#20843;&#35282; &#33453;&#34121;&#25159; &#33453;&#34121; &#34584;&#34523;<BR>90 &#32993;90</SPAN><BR><SPAN class=extract>91 &#20061;&#23614;&#22934;&#29392;<BR>92 &#20975;&#32654;&#29790; &#20061;&#20799; &#29699;&#20799;&#65288;&#20050;&#20051;&#29699;&#12289;&#36275;&#29699;&#12289;&#31726;&#29699;&#65289;<BR>93 &#26087;&#20254;<BR>94 &#21307;&#29983;<BR>95 &#23453;&#39532;<BR>96 &#22823;&#37202;&#27004;<BR>97 &#37036;&#23781; &#39321;&#28207; &#37202;&#26479;&#65288;&#37202;&#22120;&#65289; &#37257;&#39740;&#65288;&#37202;&#27668;&#65289;<BR>98 &#37202;&#21543;<BR>99 &#21608;&#38738;&#32852;<BR>00 &#38393;&#38047;&#65288;&#20004;&#20010;&#38083;&#65289;</SPAN></BODY></HTML>