&#21313;&#20116;&#12289;&#20844;&#24046;&#65288;&#20801;&#24046;&#65289;&#19982;&#25511;&#21046;&#32447;&#30340;&#21306;&#21035;&#21450;&#32771;&#28857;&#65306;<BR>1&#12289;&#20844;&#24046;&#12289;&#20801;&#24046;&#20063;&#21483;&#35268;&#26684;&#32447;&#65292;&#30001;&#23458;&#25143;&#25110;&#21512;&#21516;&#35774;&#23450;&#65292;&#21028;&#26029;&#20135;&#21697;&#26159;&#21542;&#21512;&#26684;&#30340;&#65292;&#26159;&#21542;&#26159;&#27425;&#21697;&#12290;<BR>2&#12289;&#25511;&#21046;&#32447;&#30001;&#39033;&#30446;&#32463;&#29702;&#35774;&#23450;&#65292;&#26159;&#29992;&#26469;&#21028;&#26029;&#36807;&#31243;&#26159;&#21542;&#22833;&#25511;&#65292;&#36807;&#31243;&#22833;&#25511;&#19981;&#20195;&#34920;&#20135;&#21697;&#20986;&#29616;&#27425;&#21697;&#65292;&#20294;&#35201;&#20572;&#24037;&#25913;&#36827;&#36807;&#31243;&#12290;<BR>3&#12289;&#36807;&#31243;&#22833;&#25511;&#26377;1&#28857;&#27861;&#21017;&#65288;&#19968;&#20010;&#27979;&#37327;&#28857;&#36229;&#20986;&#25511;&#21046;&#32447;&#65289;&#65292;&#21644;7&#28857;&#27861;&#21017;&#65288;&#36830;&#32493;7&#20010;&#28857;&#22312;&#22343;&#20540;&#32447;&#21516;&#20391;&#65289;&#12290;<BR>4&#12289;&#37325;&#22797;&#36807;&#31243;&#30340;&#25511;&#21046;&#19978;&#38480;&#19979;&#38480;&#19968;&#33324;&#35774;&#32622;&#22312;&#27491;&#36127;3&#35199;&#26684;&#29595;&#30340;&#20301;&#32622;&#12290;<BR>5&#12289;&#32771;&#35797;&#20013;&#30475;&#21040;&#8220;&#36807;&#31243;&#31283;&#23450;&#24615;&#8221;&#8220;&#25511;&#21046;&#19978;&#38480;&#12289;&#19979;&#38480;&#8221;&#36873;&#25511;&#21046;&#22270;&#12290;<BR>6&#12289;&#36807;&#31243;&#19981;&#22833;&#25511;&#30340;&#24773;&#20917;&#19979;&#65288;&#27809;&#26377;&#20986;&#29616;1&#28857;&#25110;7&#28857;&#27861;&#21017;&#65289;&#65292;&#20195;&#34920;&#36807;&#31243;&#31283;&#23450;&#65292;&#19981;&#38656;&#35201;&#37319;&#21462;&#25514;&#26045;<BR>7&#12289;&#22914;&#26524;&#27979;&#37327;&#20540;&#36229;&#20986;&#25511;&#21046;&#32447;&#65292;&#25110;&#20986;&#29616;7&#28857;&#27861;&#21017;&#65292;&#24847;&#21619;&#30528;&#36807;&#31243;&#22833;&#25511;&#65292;&#38656;&#35201;&#25214;&#26681;&#26412;&#21407;&#22240;&#65292;&#20197;&#20415;&#36827;&#34892;&#36807;&#31243;&#25913;&#36827;&#12290;<BR>8&#12289;&#35268;&#26684;&#32447;&#36890;&#24120;&#37117;&#22312;&#25511;&#21046;&#32447;&#22806;&#20391;&#65292;&#36825;&#24847;&#21619;&#30528;&#21363;&#20351;&#36807;&#31243;&#22833;&#25511;&#65292;&#20063;&#19981;&#20195;&#34920;&#20135;&#21697;&#19968;&#23450;&#26159;&#27425;&#21697;&#12290;<BR>9&#12289;&#30001;&#20110;&#25511;&#21046;&#22270;&#20013;&#26377;&#35268;&#26684;&#32447;&#65292;&#21487;&#20197;&#21028;&#26029;&#20135;&#21697;&#26159;&#21542;&#21512;&#26684;&#65292;&#22240;&#27492;&#23427;&#20855;&#26377;&#26816;&#26597;&#65288;&#25511;&#21046;&#36136;&#37327;&#65289;&#30340;&#20316;&#29992;&#65292;&#24403;&#39064;&#30446;&#38656;&#35201;&#36873;&#26816;&#26597;&#65292;&#36873;&#39033;&#27809;&#26377;&#26102;&#65292;&#21487;&#20197;&#29992;&#25511;&#21046;&#22270;&#26367;&#20195;&#12290;
<P></P>
<P>&#21313;&#20845;&#12289;&#22242;&#38431;&#25104;&#21592;&#31649;&#29702;&#38382;&#39064;&#65306;<BR>1&#12289;&#22242;&#38431;&#25104;&#21592;&#20986;&#29616;&#20914;&#31361;&#65306;<BR>(1)&#20914;&#31361;&#24403;&#20107;&#20154;&#38754;&#23545;&#12289;&#24320;&#20250;&#12289;&#20102;&#35299;&#21407;&#22240;&#65292;&#26159;&#35299;&#20915;&#22242;&#38431;&#20914;&#31361;&#30340;&#39318;&#36873;&#65307;&#20854;&#27425;&#26159;&#37319;&#21462;&#25514;&#26045;&#26469;&#24433;&#21709;&#24403;&#20107;&#20154;&#65292;&#20197;&#21450;&#21046;&#23450;&#31574;&#30053;&#24443;&#24213;&#35299;&#20915;&#20914;&#31361;&#65307;&#27880;&#24847;&#65292;&#19968;&#23450;&#35201;&#38754;&#23545;&#38754;&#12290;<BR>(2)&#20914;&#31361;&#21457;&#29983;&#65292;&#39064;&#30446;&#38382;&#22914;&#20309;&#39044;&#38450;&#65292;&#36873; 1&#12289;&#22242;&#38431;&#31456;&#31243;&#65288;&#22522;&#26412;&#35268;&#20391;&#65289; 2&#12289;&#22242;&#38431;&#24314;&#35774;&#12290;<BR>(3)&#20914;&#31361;&#21457;&#29983;&#65292;&#39064;&#30446;&#38382;&#22914;&#20309;&#24212;&#23545;&#65292;&#36873;&#20914;&#31361;&#35299;&#20915;&#31574;&#30053;&#12290;<BR>(4)&#38500;&#22242;&#38431;&#25104;&#21592;&#20043;&#38388;&#21457;&#29983;&#27491;&#38754;&#20914;&#31361;&#12289;&#35823;&#35299;&#20043;&#22806;&#65292;&#22242;&#38431;&#25104;&#21592;&#26377;&#25387;&#25240;&#24863;&#12289;&#28040;&#26497;&#12289;&#22763;&#27668;&#20302;&#33853;&#31561;&#65292;&#22312;PMP &#32771;&#35797;&#20013;&#37117;&#21487;&#20197;&#25353;&#20914;&#31361;&#38382;&#39064;&#26469;&#22788;&#29702;&#65307;&#30456;&#20851;&#26041;&#19981;&#37197;&#21512;&#65292;&#25925;&#24847;&#20993;&#38590;&#65292;&#20063;&#21487;&#20197;&#25353;&#20914;&#31361;&#38382;&#39064;&#26469;&#22788;&#29702;&#12290;<BR>2&#12289;&#38450;&#27490;&#12289;&#32416;&#27491;&#19981;&#22909;&#30340;&#22242;&#38431;&#34892;&#20026;&#65288;&#24213;&#32447;&#35201;&#27714;&#65289;&#65292;&#29992;&#35268;&#21017;&#65288;&#22242;&#38431;&#31456;&#31243;&#21450;&#22522;&#26412;&#35268;&#21017;&#65289;&#65307;<BR>3&#12289;&#20419;&#36827;&#22909;&#30340;&#34892;&#20026;&#65288;&#26356;&#39640;&#35201;&#27714;&#65292;&#22914;&#20027;&#21160;&#20998;&#20139;&#12289;&#30456;&#20114;&#24110;&#21161;&#65289;&#65292;&#29992;&#22242;&#38431;&#24314;&#35774;&#65307;<BR>4&#12289;&#25552;&#39640;&#22763;&#27668;&#65292;&#29992;&#28608;&#21169;&#12289;&#22870;&#21169;&#25514;&#26045;&#65307;<BR>5&#12289;&#22242;&#38431;&#25104;&#21592;&#33021;&#21147;&#19981;&#22815;&#65292;&#20197;&#21450;&#19981;&#25026;&#35268;&#30697;&#65288;&#26469;&#33258;&#20110;&#20854;&#20182;&#20844;&#21496;&#65289;&#65292;&#26377;&#38169;&#35823;&#35748;&#35782;&#65288;&#27604;&#22914;&#21453;&#23545;&#31649;&#29702;&#36136;&#37327;&#24037;&#20316;)&#65292;&#39318;&#36873;&#22521;&#35757;&#65306;<BR>6&#12289;&#34394;&#25311;&#22242;&#38431;&#38382;&#39064;&#65306;<BR>(1)&#35268;&#21010;&#27807;&#36890;&#12289;&#27807;&#36890;&#31649;&#29702;&#35745;&#21010;&#26159;&#26368;&#24120;&#35265;&#36873;&#39033;&#65307;<BR>(2)&#21487;&#20197;&#36827;&#34892;&#22242;&#38431;&#24314;&#35774;&#65292;&#19988;&#26356;&#38656;&#35201;&#22242;&#38431;&#24314;&#35774;&#65307;