&#19977;&#12289;&#31243;&#24207;&#22411;&#35745;&#21010;&#30340;&#20351;&#29992;&#65306;<BR>1&#12289;&#31243;&#24207;&#22411;&#35745;&#21010;&#20027;&#35201;&#21578;&#35785;&#25105;&#20204;&#24590;&#20040;&#20570;&#65292;&#32780;&#19981;&#26159;&#21578;&#35785;&#25105;&#20204;&#20570;&#20160;&#20040;&#12290;&#25152;&#26377;&#39033;&#30446;&#31649;&#29702;&#35745;&#21010;&#20013;&#65292;&#38500;&#20102;&#19977;&#22823;&#22522;&#20934;&#12289;&#19977;&#20010;&#21644;&#20154;&#30456;&#20851;&#30340;&#35745;&#21010;&#65288;&#36164;&#28304;&#12289;&#27807;&#36890;&#12289;&#30456;&#20851;&#26041;&#65289;&#65292;&#20854;&#20182;&#37117;&#26159;&#31243;&#24207;&#22411;&#35745;&#21010;&#65292;&#21253;&#25324;&#65306;&#21464;&#26356;&#31649;&#29702;&#35745;&#21010;&#12289;&#37197;&#32622;&#31649;&#29702;&#35745;&#21010;&#12289;&#33539;&#22260;&#31649;&#29702;&#35745;&#21010;&#12289;&#38656;&#27714;&#31649;&#29702;&#35745;&#21010;&#12289;&#36827;&#24230;&#31649;&#29702;&#35745;&#21010;&#12289;&#25104;&#26412;&#31649;&#29702;&#35745;&#21010;&#12289;&#36136;&#37327;&#31649;&#29702;&#35745;&#21010;&#12289;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#12289;&#37319;&#36141;&#31649;&#29702;&#35745;&#21010;&#12290;<BR>2&#12289;&#22312;PMP&#32771;&#35797;&#20013;&#24120;&#20986;&#29616;&#30340;&#31243;&#24207;&#35745;&#21010;&#65292;&#38500;&#20102;&#21464;&#26356;&#31649;&#29702;&#35745;&#21010;&#12289;&#33539;&#22260;&#31649;&#29702;&#35745;&#21010;&#20027;&#35201;&#29992;&#20110;&#31649;&#29702;&#21464;&#26356;&#65292;&#21464;&#26356;&#38382;&#39064;&#37117;&#24456;&#20856;&#22411;&#65292;&#19981;&#23481;&#26131;&#29992;&#38169;&#12290;&#20108;&#32773;&#20043;&#22806;&#65292;&#24120;&#20986;&#29616;&#30340;&#31243;&#24207;&#35745;&#21010;&#36824;&#26377;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#12289;&#36136;&#37327;&#31649;&#29702;&#35745;&#21010;&#12289;&#37319;&#36141;&#31649;&#29702;&#35745;&#21010;&#65288;&#25353;&#20986;&#29616;&#22810;&#23569;&#25490;&#21015;&#30340;&#65289;&#65292;&#22823;&#22810;&#32771;&#29983;&#23545;&#36825;&#19977;&#20010;&#35745;&#21010;&#30340;&#20351;&#29992;&#24182;&#19981;&#24456;&#28165;&#26970;&#12290;<BR>3&#12289;&#36873;&#39033;&#20013;&#20986;&#29616;&#8220;&#23457;&#26597;&#8221;&#8220;&#26597;&#30475;&#8221;&#19978;&#36848;&#19977;&#20010;&#35745;&#21010;&#26102;&#65292;&#22823;&#22810;&#25968;&#35201;&#36873;&#65292;&#24403;&#28982;&#65292;&#39064;&#30446;&#39318;&#20808;&#19982;&#19978;&#36848;&#35745;&#21010;&#23545;&#24212;&#30340;&#36807;&#31243;&#30456;&#20851;&#25165;&#34892;&#12290;&#22240;&#20026;&#31243;&#24207;&#22411;&#35745;&#21010;&#21578;&#35785;&#25105;&#20204;&#24590;&#20040;&#20570;&#65292;&#26597;&#30475;&#30340;&#30446;&#30340;&#26159;&#20915;&#23450;&#19979;&#19968;&#27493;&#24590;&#20040;&#20570;&#12290;&#27604;&#22914;&#65292;&#19968;&#20010;&#39118;&#38505;&#21457;&#29983;&#20102;&#25110;&#35782;&#21035;&#20102;&#65292;&#19979;&#19968;&#27493;&#24590;&#20040;&#20570;&#65311;&#19968;&#26597;&#30475;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#12290;<BR>4&#12289;&#36873;&#39033;&#20013;&#20986;&#29616;&#8220;&#21046;&#23450;&#8221;"&#21019;&#24314;&#8221;&#19978;&#36848;&#19977;&#20010;&#35745;&#21010;&#65292;&#19968;&#33324;&#20063;&#21487;&#20197;&#36873;&#12290;&#22240;&#20026;&#65292;&#38656;&#35201;&#8220;&#21046;&#23450;&#8221;&#8221;&#21019;&#24314;&#8221;&#36825;&#20123;&#35745;&#21010;&#65292;&#35828;&#26126;&#26412;&#26469;&#36824;&#27809;&#26377;&#36825;&#20123;&#35745;&#21010;&#65292;&#32780;&#27809;&#26377;&#36825;&#20123;&#35745;&#21010;&#65292;&#30456;&#24212;&#30340;&#24037;&#20316;&#23601;&#26080;&#27861;&#24320;&#23637;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#27809;&#26377;&#21019;&#24314;&#65292;&#23601;&#24517;&#39035;&#20808;&#21019;&#24314;&#12290;<BR>5&#12289;&#36873;&#39033;&#20013;&#20986;&#29616;&#8220;&#26356;&#26032;&#8221;&#19978;&#36848;&#19977;&#20010;&#35745;&#21010;&#65292;&#19968;&#33324;&#26159;&#19981;&#33021;&#36873;&#30340;&#65288;&#38500;&#38750;&#39064;&#30446;&#26174;&#31034;&#23545;&#24212;&#27969;&#31243;&#26377;&#38382;&#39064;&#65292;&#26497;&#20010;&#21035;&#39064;&#30446;&#20250;&#20986;&#29616;)&#12290;&#22240;&#20026;&#20855;&#20307;&#38382;&#39064;&#19981;&#24433;&#21709;&#31243;&#24207;&#22411;&#35745;&#21010;&#65292;&#27604;&#22914;&#65292;&#35782;&#21035;&#19968;&#20010;&#26032;&#39118;&#38505;&#25110;&#36136;&#37327;&#38382;&#39064;&#65292;&#23601;&#19981;&#33021;&#26356;&#26032;&#21040;&#65288;&#35760;&#24405;&#22312;&#65289;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#25110;&#36136;&#37327;&#31649;&#29702;&#35745;&#21010;&#12290;
<P></P>
<P><BR>&#22235;&#12289;&#39064;&#30446;&#20013;&#30340;&#20855;&#20307;&#38382;&#39064;&#65292;&#19981;&#25913;&#21464;&#31243;&#24207;&#22411;&#35745;&#21010;&#65306;<BR>1&#12289;&#22914;&#39118;&#38505;&#12289;&#36827;&#24230;&#12289;&#25104;&#26412;&#12289;&#36136;&#37327;&#12289;&#37319;&#36141;&#31561;&#26041;&#38754;&#30340;&#20855;&#20307;&#38382;&#39064;&#65292;&#19981;&#25913;&#21464;&#65288;&#26356;&#26032;&#65289;&#20854;&#30456;&#24212;&#30340;&#31243;&#24207;&#22411;&#35745;&#21010;&#12290;&#22240;&#27492;&#65292;&#36873;&#39033;&#20013;&#20986;&#29616;&#65306;&#26356;&#26032;&#33539;&#22260;&#31649;&#29702;&#35745;&#21010;&#12289;&#26356;&#26032;&#36827;&#24230;&#31649;&#29702;&#35745;&#21010;&#12289;&#26356;&#26032;&#25104;&#26412;&#31649;&#29702;&#35745;&#21010;&#12289;&#26356;&#26032;&#36136;&#37327;&#31649;&#29702;&#35745;&#21010;&#12289;&#26356;&#26032;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#12289;&#26356;&#26032;&#37319;&#36141;&#31649;&#29702;&#35745;&#21010;&#65292;&#19968;&#27575;&#19981;&#35201;&#36873;&#12290;<BR>2&#12289;&#21478;&#22806;&#65292;&#31243;&#24207;&#22411;&#35745;&#21010;&#20013;&#20063;&#19981;&#21253;&#25324;&#20855;&#20307;&#38382;&#39064;&#30340;&#24212;&#23545;&#31574;&#30053;&#65292;&#22914;&#26576;&#20855;&#20307;&#39118;&#38505;&#21457;&#29983;&#65292;&#19981;&#33021;&#20174;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#20013;&#25214;&#35813;&#39118;&#38505;&#30340;&#24212;&#23545;&#31574;&#30053;&#65292;&#20855;&#20307;&#24212;&#23545;&#31574;&#30053;&#22312;&#39118;&#38505;&#30331;&#35760;&#20876;&#20013;<BR>3&#12289;&#20855;&#20307;&#38382;&#39064;&#21457;&#29983;&#26102;&#65292;&#19979;&#19968;&#27493;&#24590;&#20040;&#21150;&#65311;&#35201;&#26681;&#25454;&#25110;&#21442;&#32771;&#31243;&#24207;&#22411;&#35745;&#21010;&#26469;&#22788;&#29702;&#65292;&#22914;&#26597;&#30475;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#65292;&#26597;&#30475;&#36136;&#37327;&#31649;&#29702;&#35745;&#21010;&#31561;&#65292;&#21487;&#20197;&#36873;&#12290;<BR>4&#12289;&#29702;&#35770;&#19978;&#65292;&#31243;&#24207;&#22411;&#35745;&#21010;&#22312;&#39033;&#30446;&#20013;&#20063;&#20250;&#26356;&#26032;&#65292;&#20294;&#22312;PMP&#32771;&#35797;&#39064;&#30446;&#20013;&#24182;&#19981;&#24120;&#35265;&#12290;