&#21313;&#20108;&#12289;&#25379;&#20540;&#35745;&#31639;EAC&#12289;ETC&#22522;&#26412;&#22871;&#36335;&#65306;<BR>&#24456;&#22810;&#20154;&#24456;&#22836;&#30140;&#36825;&#31181;&#39064;&#30446;&#65292;&#36825;&#31867;&#39064;&#30446;&#20063;&#26159;&#26377;&#31616;&#20415;&#22871;&#36335;&#30340;&#65292;&#22871;&#36335;&#23601;&#26159;&#65306;<BR>1&#12289;&#20808;&#20889;&#20986;3&#20010;&#21464;&#37327;BAC&#12289;EV&#12289;AC;<BR>2&#12289;&#20877;&#22871;&#20004;&#20010;&#25110;&#19968;&#20010;&#20844;&#24335;&#65288;&#19968;&#20849;&#26377;&#22235;&#20010;&#20844;&#24335;&#65289;<BR>ETC=BAC-EV &#29305;&#27530;&#21407;&#22240;&#20559;&#24046;<BR>ETC=(BAC-EV)/CPI &#19968;&#33324;&#21407;&#22240;&#20559;&#24046;&#25214;&#21331;<BR>EAC=BAC-CV&#29305;&#27530;&#21407;&#22240;&#20559;&#24046;<BR>EAC=BAC/CPI &#19968;&#33324;&#21407;&#22240;&#20559;&#24046;<BR>&#24517;&#39035;&#32972;&#19979;&#26469;&#12290;</P>
<P>&#21313;&#19977;&#12289;&#25379;&#20540;&#35745;&#31639;&#20043;&#23436;&#24037;&#23578;&#38656;&#32489;&#25928;&#25351;&#25968;(TCPI)&#32771;&#28857;&#65306;&#65288;&#21335;&#20140;&#21331;&#32780;&#36234;&#29256;&#26435;&#25152;&#26377;&#65292;&#31105;&#27490;&#25220;&#34989;&#65289;&#27492;&#31867;&#39064;&#30446;&#19981;&#24120;&#20986;&#29616;&#65292;&#35760;&#20303;TCP1&#30340;&#20013;&#25991;&#21547;&#20041;&#65306;&#24517;&#39035;&#29992;&#21097;&#20313;&#30340;&#39044;&#31639;&#23436;&#25104;&#21097;&#20313;&#24037;&#20316;&#65292;&#38656;&#35201;&#21040;&#36798;&#30340;&#25104;&#26412;&#32489;&#25928;&#25351;&#25968;&#12290;&#35201;&#29992;&#21097;&#20313;&#30340;&#24037;&#20316;&#37327;(BAC-EV)&#38500;&#20197;&#21097;&#20313;&#30340;&#39044;&#31639;(BAC-AC)&#12290;<BR>&#21478;&#22806;&#35201;&#35760;&#20303;&#65306;TCP1&#22823;&#20110;1&#65292;&#19981;&#22909;&#65306;&#31561;&#20110;1&#65292;&#27491;&#22909;&#65307;&#23567;&#20110;1&#65292;&#24456;&#22909;&#12290;</P>
<P>&#21313;&#22235;&#12289;&#20272;&#31639;&#26041;&#27861;&#30340;&#21306;&#21035;&#65306;<BR>(&#19968;)&#12289;&#20272;&#31639;&#26041;&#27861;&#20013;&#38656;&#35201;&#20351;&#29992;&#21382;&#21490;&#20449;&#24687;&#30340;&#26377;&#65306;<BR>&#19987;&#23478;&#21028;&#26029;<BR>&#31867;&#21035;&#20272;&#31639;<BR>&#21442;&#25968;&#20272;&#31639;<BR>&#19977;&#28857;&#20272;&#31639;<BR>&#27880;&#24847;&#65306;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#65292;&#19981;&#38656;&#35201;&#20351;&#29992;&#21382;&#21490;&#20449;&#24687;&#65292;&#21482;&#20351;&#29992;&#24403;&#21069;&#39033;&#30446;&#30340;&#20449;&#24687;&#12290;</P>
<P><BR>(&#20108;)&#12289;&#20351;&#29992;&#21382;&#21490;&#20449;&#24687;&#30340;&#19987;&#23478;&#21028;&#26029;&#21644;&#31867;&#21035;&#20272;&#31639;&#12289;&#21442;&#25968;&#20272;&#31639;&#12289;&#19977;&#28857;&#20272;&#31639;&#19977;&#32773;&#21306;&#21035;&#26159;&#65306;<BR>1&#12289;&#19987;&#23478;&#21028;&#26029;&#20351;&#29992;&#32508;&#21512;&#12289;&#25972;&#20307;&#12289;&#19981;&#20855;&#20307;&#30340;&#21382;&#21490;&#20449;&#24687;&#65292;&#23601;&#26159;&#32463;&#39564;&#65292;&#27809;&#26377;&#20855;&#20307;&#30340;&#21382;&#21490;&#25968;&#25454;&#12290;&#23545;&#20272;&#31639;&#32773;&#30340;&#19987;&#19994;&#35201;&#27714;&#26368;&#39640;&#12290;&#36825;&#37324;&#30340;&#19987;&#23478;&#21482;&#24378;&#35843;&#26377;&#32463;&#39564;&#65292;&#19981;&#38656;&#35201;&#26159;SME(PMBOK&#20013;&#31216;&#20027;&#39064;&#19987;&#23478;)&#12290;</P>
<P>2&#12289;&#31867;&#27604;&#20272;&#31639;&#12289;&#21442;&#25968;&#20272;&#31639;&#12289;&#19977;&#28857;&#20272;&#31639;&#20351;&#29992;&#20855;&#20307;&#30340;&#21382;&#21490;&#25968;&#25454;&#12290;<BR>3&#12289;&#23545;&#20351;&#29992;&#32773;&#30340;&#19987;&#19994;&#35201;&#27714;&#65292;&#26368;&#39640;&#30340;&#20272;&#31639;&#26041;&#27861;&#26159;&#19987;&#23478;&#21028;&#26029;&#65292;&#26368;&#20302;&#30340;&#26159;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#12290;</P>
<P>(&#19977;)&#12289;&#31867;&#27604;&#20272;&#31639;&#12289;&#21442;&#25968;&#20272;&#31639;&#12289;&#19977;&#28857;&#20272;&#31639;&#30340;&#21306;&#21035;&#26159;&#65306;<BR>1&#12289;&#31867;&#27604;&#20272;&#31639;&#20351;&#29992;1&#20010;&#21382;&#21490;&#20449;&#24687;&#65307;<BR>2&#12289;&#21442;&#25968;&#20272;&#31639;&#20351;&#29992;&#25968;&#25454;&#24211;&#65292;&#20855;&#20307;&#30340;&#21382;&#21490;&#20449;&#24687;&#36234;&#22810;&#36234;&#22909;&#65307;<BR>3&#12289;&#19977;&#28857;&#20272;&#31639;&#20351;&#29992;3&#20010;&#21382;&#21490;&#20449;&#24687;&#65306;&#26368;&#24754;&#35266;&#12289;&#26368;&#20048;&#35266;&#12289;&#26368;&#21487;&#33021;&#65307;</P>
<P><BR>(&#22235;)&#12289;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#30340;&#29305;&#28857;&#65306;<BR>1&#12289;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#19981;&#20351;&#29992;&#21382;&#21490;&#20449;&#24687;&#65292;&#32780;&#26159;&#23545;&#20272;&#31639;&#23545;&#35937;&#20998;&#35299;&#65292;&#21270;&#25972;&#20026;&#38646;&#20272;&#31639;&#65292;&#38477;&#20302;&#20102;&#23545;&#20272;&#31639;&#32773;&#19987;&#19994;&#35201;&#27714;&#65292;&#21363;&#19981;&#19987;&#19994;&#20063;&#21487;&#20197;&#20351;&#29992;&#65306;<BR>2&#12289;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#25552;&#39640;&#20102;&#20272;&#31639;&#30340;&#20934;&#30830;&#31243;&#24230;&#65292;&#26159;&#26368;&#20026;&#21487;&#38752;&#12289;&#26368;&#20934;&#30830;&#30340;&#20272;&#31639;&#26041;&#27861;&#12290;&#24403;&#20272;&#31639;&#20934;&#30830;&#24615;&#35201;&#27714;&#24456;&#39640;&#30340;&#26102;&#20505;&#65292;&#24212;&#20351;&#29992;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#65307;<BR>3&#12289;&#33258;&#19979;&#32780;&#19978;&#20272;&#31639;&#21487;&#20197;&#29992;&#20110;&#36164;&#28304;&#12289;&#25104;&#26412;&#20272;&#31639;&#65292;&#21644;&#27963;&#21160;&#25345;&#32493;&#26102;&#38388;&#12290;