&#19968;&#12289;&#20851;&#20110;PMP&#32771;&#35797;&#20013;&#30340;&#24320;&#24037;&#20250;&#35758;(Kick-off Meeting):<BR>1&#12289;&#30446;&#21069;PMP&#32771;&#35797;&#65292;&#20986;&#29616;"Kick-off Meeting&#8221;&#30340;&#39064;&#30446;&#22810;&#36798;6-8&#36947;&#65292;&#25110;&#20986;&#29616;&#22312;&#39064;&#24178;&#20013;&#65292;&#25110;&#26159;&#27491;&#30830;&#31572;&#26696;&#12290;<BR>2&#12289;PMP&#32771;&#35797;&#20013;&#8220;Kick-off Meeting&#8221;&#32463;&#24120;&#34987;&#32763;&#35793;&#25104;"&#21551;&#21160;&#22823;&#20250;"&#65307;&#21453;&#36807;&#26469;&#35828;&#65292;PMP&#32771;&#35797;&#39064;&#30446;&#20013;&#65292;&#30475;&#21040;"&#21551;&#21160;&#22823;&#20250;&#8221;&#65292;&#20854;&#33521;&#25991;&#21407;&#25991;&#22823;&#22810;&#26159;&#8220;Kick-off Meeting&#8221;&#12290;<BR>3&#12289;&#32763;&#35793;&#38169;&#35823;&#65292;&#21450;&#26412;&#36523;&#23384;&#22312;&#30340;&#8220;&#39033;&#30446;&#21551;&#21160;&#22823;&#20250;"&#65288;&#19981;&#26159;Kick-off Meeting),&#32473;&#24456;&#22810;PMP&#32769;&#24072;&#21450;&#23398;&#21592;&#24102;&#26469;&#20102;&#26080;&#23613;&#30340;&#12289;&#21516;&#26102;&#20063;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#20105;&#35770;&#12290;&#35760;&#20303;&#65292;PMP&#32771;&#35797;&#20013;&#21482;&#20986;&#29616;&#8220;Kick-off Meeting&#8221;,&#26080;&#35770;&#32763;&#35793;&#25104;&#20160;&#20040;&#12290;&#20320;&#26126;&#30333;&#20102;&#21527;&#65311;<BR>4&#12289;&#24320;&#24037;&#20250;&#35758;(Kick-off Meeting)&#20309;&#26102;&#21484;&#24320;&#26159;&#32771;&#28857;&#65292;&#22312;&#35745;&#21010;&#25209;&#20934;&#20043;&#21518;&#65292;&#20316;&#20026;&#35268;&#21010;&#36807;&#31243;&#32452;&#30340;&#26368;&#21518;&#19968;&#27493;&#65288;&#23567;&#39033;&#30446;&#65289;&#65292;&#25110;&#25191;&#34892;&#36807;&#31243;&#32452;&#30340;&#31532;&#19968;&#27493;&#65288;&#22823;&#39033;&#30446;&#65289;&#65292;&#21442;&#35265;PMBOK86&#39029;&#26368;&#21518;&#20004;&#20010;&#40657;&#28857;5&#12289;&#24320;&#24037;&#20250;&#35758;(Kick-off Meeting)&#35201;&#27714;&#20840;&#37096;&#39033;&#30446;&#22242;&#38431;&#25104;&#21592;&#21442;&#21152;&#65292;&#22823;&#37096;&#20998;&#22242;&#38431;&#25104;&#21592;&#22312;&#24320;&#24037;&#20250;&#35758;&#19978;&#31532;&#19968;&#27425;&#35265;&#38754;&#65292;&#22240;&#27492;&#65292;&#24320;&#24037;&#20250;&#35758;&#20174;&#22242;&#38431;&#24314;&#35774;&#30340;&#20116;&#20010;&#38454;&#27573;&#65288;&#22612;&#20811;&#26364;&#38454;&#26799;&#29702;&#35770;&#65289;&#26469;&#35828;&#65292;&#23646;&#20110;&#24418;&#25104;&#38454;&#27573;&#12290;&#36825;&#21448;&#26159;&#19968;&#20010;&#32771;&#28857;&#12290;<BR>6&#12289;&#24320;&#24037;&#20250;&#35758;(Kick-off Meeting)&#19978;&#35201;&#30001;&#39033;&#30446;&#32463;&#29702;&#21521;&#20840;&#20307;&#22242;&#38431;&#25104;&#21592;&#23637;&#31034;&#65288;&#33521;&#25991;&#21407;&#25991;&#21483;review,&#32463;&#24120;&#34987;&#32763;&#35793;&#25104;&#23457;&#26597;)&#39033;&#30446;&#31649;&#29702;&#35745;&#21010;&#65292;&#35753;&#22823;&#23478;&#20102;&#35299;&#39033;&#30446;&#30446;&#26631;&#65292;&#20102;&#35299;&#39033;&#30446;&#31649;&#29702;&#35745;&#21010;&#12290;&#36825;&#21448;&#26159;&#19968;&#20010;&#32771;&#28857;&#65306;&#22242;&#38431;&#25104;&#21592;&#19981;&#20102;&#35299;&#39033;&#30446;&#30446;&#26631;&#21644;&#35745;&#21010;&#65292;&#26412;&#24212;&#20570;&#20160;&#20040;&#26469;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#20986;&#29616;&#12290;<BR>7&#12289;&#24320;&#24037;&#20250;&#35758;(Kick-of&#20191;Meeting)&#19978;&#36824;&#35201;&#21521;&#22242;&#38431;&#25104;&#21592;&#20998;&#37197;&#20219;&#21153;&#19982;&#35282;&#33394;&#65292;&#24182;&#33719;&#24471;&#22242;&#38431;&#25104;&#21592;&#30340;&#25215;&#35834;&#12290;<BR>&#36825;&#20063;&#26159;&#19968;&#20010;&#32771;&#28857;&#65306;&#22242;&#38431;&#25104;&#21592;&#19981;&#20102;&#35299;&#33258;&#24049;&#30340;&#32844;&#36131;&#21644;&#35282;&#33394;&#65292;&#31572;&#26696;&#38500;&#20102;RAM&#20043;&#22806;&#65292;&#36824;&#21487;&#20197;&#36873;&#24320;&#24037;&#20250;&#35758;&#12290;&#22240;&#20026;&#35201;&#33719;&#24471;&#25215;&#35834;&#65292;&#22240;&#27492;&#24320;&#24037;&#20250;&#35758;&#24212;&#35813;&#20351;&#29992;&#38754;&#23545;&#38754;&#30340;&#27807;&#36890;&#65292;&#35753;&#22242;&#38431;&#25104;&#21592;&#21442;&#19982;&#12290;<BR>&#20108;&#12289;&#22522;&#20934;&#35745;&#21010;&#19981;&#33021;&#30452;&#25509;&#26356;&#26032;&#65292;&#25991;&#20214;&#21487;&#20197;&#30452;&#25509;&#26356;&#26032;&#65306;<BR>1&#12289;&#22235;&#20010;&#35745;&#21010;&#19968;&#19977;&#22823;&#22522;&#20934;&#33539;&#22260;&#22522;&#20934;&#12289;&#36827;&#24230;&#22522;&#20934;&#12289;&#25104;&#26412;&#22522;&#20934;&#20197;&#21450;&#39033;&#30446;&#31649;&#29702;&#35745;&#21010;&#65292;&#24517;&#39035;&#32463;&#25972;&#20307;&#21464;&#26356;&#25511;&#36807;&#31243;&#25209;&#20934;&#21518;&#25165;&#21487;&#20197;&#26356;&#26032;&#65292;&#19981;&#21487;&#20197;&#30452;&#25509;&#26356;&#26032;&#12290;<BR>2&#12289;&#32780;&#39033;&#30446;&#31243;&#24207;&#22411;&#35745;&#21010;&#65292;&#22914;&#39118;&#38505;&#31649;&#29702;&#35745;&#21010;&#12289;&#36136;&#37327;&#31649;&#29702;&#35745;&#21010;&#12289;&#37319;&#36141;&#31649;&#29702;&#35745;&#21010;&#12289;&#33539;&#22260;&#31649;&#29702;&#35745;&#21010;&#12289;&#36827;&#24230;&#31649;&#29702;&#35745;&#21010;&#12289;&#25104;&#26412;&#31649;&#29702;&#35745;&#21010;&#12289;&#21464;&#26356;&#31649;&#29702;&#35745;&#21010;&#31561;&#65292;&#37117;&#26159;&#25351;&#23548;&#8220;&#22914;&#20309;&#23454;&#26045;&#12290;&#12290;&#12290;&#19981;&#35760;&#24405;&#20855;&#20307;&#38382;&#39064;&#65292;&#20063;&#19981;&#21463;&#20855;&#20307;&#38382;&#39064;&#24433;&#21709;&#65292;&#39064;&#30446;&#20013;&#30340;&#20855;&#20307;&#38382;&#39064;&#19981;&#38656;&#35201;&#26356;&#26032;&#36825;&#20123;&#31243;&#24207;&#22411;&#35745;&#21010;&#12290;<BR>3&#12289;&#32780;&#39033;&#30446;&#30340;&#30456;&#20851;&#25991;&#20214;&#65292;&#22312;&#35268;&#21010;&#36807;&#31243;&#32452;&#12289;&#25191;&#34892;&#36807;&#31243;&#32452;&#12289;&#30417;&#25511;&#36807;&#31243;&#32452;&#30340;&#36755;&#20986;&#20013;&#65292;&#37117;&#21487;&#20197;&#30452;&#25509;&#26356;&#26032;&#12290;&#22914;&#39118;&#38505;&#30331;&#35760;&#20876;&#12289;&#21464;&#26356;&#26085;&#24535;&#12289;&#38382;&#39064;&#26085;&#24535;&#12289;&#39118;&#38505;&#25253;&#21578;&#12289;&#30456;&#20851;&#26041;&#30331;&#35760;&#20876;&#12289;&#36164;&#28304;&#26085;&#21382;&#12289;&#32463;&#39564;&#25945;&#35757;&#12289;&#32452;&#32455;&#36807;&#31243;&#36164;&#20135;&#31561;&#65307;&#38543;&#26102;&#26377;&#21464;&#21270;&#65292;&#21487;&#20197;&#38543;&#26102;&#26356;&#26032;&#12290;<BR>4&#12289;&#21478;&#22806;&#26377;&#19977;&#20010;&#21644;&#20154;&#30456;&#20851;&#30340;&#35745;&#21010;&#65292;&#23601;&#26159;&#27807;&#36890;&#31649;&#29702;&#35745;&#21010;&#12289;&#30456;&#20851;&#26041;&#21442;&#19982;&#35745;&#21010;&#21644;&#39033;&#30446;&#36164;&#28304;&#31649;&#29702;&#35745;&#21010;&#65292;&#19981;&#32463;&#36807;&#21464;&#26356;&#27969;&#31243;&#30340;&#25209;&#20934;&#20063;&#21487;&#20197;&#26356;&#26032;&#12290;