&#20061;&#12289;PMBOK&#31532;&#22235;&#31456;&#65292;&#26377;&#19977;&#20010;&#36807;&#31243;&#24517;&#39035;&#30001;&#39033;&#30446;&#32463;&#29702;&#23454;&#26045;&#65292;&#19981;&#33021;&#22996;&#25176;&#25110;&#25480;&#26435;&#20182;&#20154;&#65306;<BR>4.2&#21046;&#23450;&#39033;&#30446;&#31649;&#29702;&#35745;&#21010;&#65307;<BR>4.6&#23454;&#26045;&#25972;&#20307;&#21464;&#26356;&#25511;&#21046;&#36807;&#31243;&#65307;<BR>4.7&#32467;&#26463;&#39033;&#30446;&#25110;&#38454;&#27573;&#12290;
<P></P>
<P>&#21313;&#12289;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#21644;&#39033;&#30446;&#65288;&#25110;&#38454;&#27573;&#65289;&#25910;&#23614;&#30340;&#32852;&#31995;&#21450;&#21306;&#21035;&#65306;<BR>1&#12289;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#65292;&#23646;&#20110;&#30830;&#35748;&#33539;&#22260;&#36807;&#31243;(5.5)&#65292;&#26159;&#23616;&#37096;&#39564;&#25910;&#65288;&#38024;&#23545;&#21333;&#20010;&#21487;&#20132;&#20184;&#25104;&#26524;&#65289;&#65292;&#23646;&#20110;&#30417;&#25511;&#36807;&#31243;&#32452;&#65292;&#19981;&#26159;&#25910;&#23614;&#20869;&#23481;&#12290;<BR>2&#12289;&#39033;&#30446;&#25110;&#38454;&#27573;&#25910;&#23614;&#26102;&#65292;&#23458;&#25143;&#25110;&#21457;&#36215;&#20154;&#20063;&#35201;&#39564;&#25910;&#65292;&#20294;&#39564;&#25910;&#30340;&#19981;&#26159;&#21487;&#20132;&#20184;&#25104;&#26524;&#65292;&#26159;&#26368;&#32456;&#20135;&#21697;&#12289;&#26381;&#21153;&#25110;&#25104;&#26524;&#65292;&#26159;&#25972;&#20307;&#39564;&#25910;&#12290;<BR>3&#12289;&#21478;&#22806;&#65292;&#34429;&#28982;&#39033;&#30446;&#25110;&#38454;&#27573;&#25910;&#23614;&#26102;&#19981;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#65292;&#20294;&#26159;&#8220;&#22312;&#25910;&#23614;&#26399;&#38388;&#65292;&#39033;&#30446;&#32463;&#29702;&#24212;&#35813;&#23457;&#26597;&#12290;&#30830;&#35748;&#33539;&#22260;&#36807;&#31243;&#20013;&#25152;&#20135;&#29983;&#30340;&#39564;&#25910;&#25991;&#20214;&#12290;&#12290;&#12290;&#65292;&#20197;&#30830;&#20445;&#22312;&#36798;&#21040;&#20840;&#37096;&#39033;&#30446;&#35201;&#27714;&#20043;&#21518;&#25165;&#27491;&#24335;&#32467;&#26463;&#39033;&#30446;&#8221;(PMBOK128&#39029;&#20498;&#25968;&#31532;2&#27573;&#31532;&#19977;&#34892;&#36215;)&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#30830;&#35748;&#33539;&#22260;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#39564;&#25910;&#25991;&#20214;&#65292;&#26159;&#39033;&#30446;&#25110;&#38454;&#27573;&#25910;&#23614;&#30340;&#36755;&#20837;&#65292;&#32780;&#38750;&#36755;&#20986;&#12290;<BR>4&#12289;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#65292;&#33021;&#25552;&#39640;&#25972;&#20307;&#39564;&#25910;&#30340;&#21487;&#33021;&#24615;&#12290;&#35265;PMBOK163&#39029;&#31532;&#31532;&#19968;&#27573;&#31532;2&#34892;&#8220;&#21516;&#26102;&#36890;&#36807;&#30830;&#35748;&#27599;&#20010;&#21487;&#20132;&#20184;&#25104;&#26524;&#65292;&#26469;&#25552;&#39640;&#26368;&#32456;&#20135;&#21697;&#12289;&#26381;&#21153;&#25110;&#25104;&#26524;&#33719;&#24471;&#39564;&#25910;&#30340;&#21487;&#33021;&#24615;&#8221;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#26368;&#32456;&#39564;&#25910;&#27809;&#26377;&#36890;&#36807;&#65292;&#24456;&#21487;&#33021;&#26159;&#23616;&#37096;&#39564;&#25910;&#27809;&#26377;&#20570;&#22909;&#25152;&#33268;&#12290;<BR>5&#12289;&#32467;&#35770;&#65306;<BR>&nbsp;&nbsp;&nbsp; a&#12289;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#26159;&#30417;&#25511;&#36807;&#31243;&#65292;&#19981;&#26159;&#25910;&#23614;&#36807;&#31243;&#30340;&#24037;&#20316;&#65307;<BR>&nbsp;&nbsp;&nbsp; b&#12289;&#25910;&#23614;&#24037;&#20316;&#38656;&#35201;&#20351;&#29992;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#30340;&#25991;&#20214;&#65292;&#22240;&#27492;&#39564;&#25910;&#21487;&#20132;&#20184;&#25104;&#26524;&#22312;&#21069;&#65292;&#25910;&#23614;&#22312;&#21518;&#12290;</P>
<P>&#21313;&#19968;&#12289;&#36827;&#24230;&#21387;&#32553;&#12289;&#36214;&#24037;&#19982;&#24555;&#36895;&#36319;&#36827;&#30340;&#21306;&#21035;&#19982;&#32771;&#28857;&#65306;<BR>&#22312;&#21069;&#38754;&#30340;PMP&#32771;&#35797;&#31192;&#31496;&#20013;&#24378;&#35843;&#36807;&#65292;&#26102;&#38388;&#19981;&#22815;&#36873;&#36827;&#24230;&#21387;&#32553;&#65288;&#36824;&#26377;&#35843;&#25972;&#25552;&#21069;&#37327;&#19982;&#28382;&#21518;&#37327;&#65292;&#20294;&#24456;&#23569;&#20986;&#29616;)&#12290;&#32780;&#36827;&#24230;&#21387;&#32553;&#21448;&#20855;&#20307;&#21253;&#25324;&#20102;&#36214;&#24037;&#21644;&#24555;&#36895;&#36319;&#36827;&#20004;&#31181;&#26041;&#24335;&#65292;&#29616;&#22312;&#23601;&#36825;&#19977;&#39033;&#22312;PMP&#32771;&#35797;&#20013;&#30340;&#29305;&#28857;&#36827;&#34892;&#31616;&#21333;&#24402;&#32435;&#12290;<BR>1&#12289;&#36827;&#24230;&#21387;&#32553;&#30340;&#21069;&#25552;&#26159;&#19981;&#25913;&#21464;&#33539;&#22260;&#65292;&#22240;&#27492;&#28040;&#20943;&#33539;&#22260;&#19981;&#26159;&#24212;&#23545;&#26102;&#38388;&#19981;&#22815;&#30340;&#27491;&#30830;&#36873;&#39033;<BR>2&#12289;&#36214;&#24037;&#26159;&#36890;&#36807;&#22312;&#20851;&#38190;&#36335;&#24452;&#30340;&#27963;&#21160;&#19978;&#22686;&#21152;&#36164;&#28304;&#65292;&#32553;&#30701;&#20851;&#38190;&#36335;&#24452;&#25345;&#32493;&#26102;&#38388;&#65292;&#26469;&#21387;&#32553;&#36827;&#24230;&#65307;&#24555;&#36895;&#36319;&#36827;&#26159;&#36890;&#36807;&#23558;&#20851;&#38190;&#36335;&#24452;&#19978;&#26412;&#26469;&#20018;&#34892;&#30340;&#24037;&#20316;&#24182;&#34892;&#65292;&#26469;&#21387;&#32553;&#36827;&#24230;&#65306;<BR>3&#12289;&#36214;&#24037;&#30340;&#21069;&#25552;&#65292;&#26377;&#23500;&#35029;&#30340;&#25104;&#26412;&#25110;&#36164;&#28304;&#65307;&#24555;&#36895;&#36319;&#36827;&#30340;&#21069;&#25552;&#65292;&#20851;&#38190;&#36335;&#24452;&#19978;&#27963;&#21160;&#30340;&#20381;&#36182;&#20851;&#31995;&#24182;&#38750;&#37117;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#26377;&#21487;&#36873;&#25321;&#30340;&#65307;<BR>&#36827;&#24230;&#21387;&#32553;&#19982;&#36214;&#24037;&#25110;&#24555;&#36895;&#36319;&#36827;&#21516;&#26102;&#20986;&#29616;&#22312;&#36873;&#39033;&#20013;&#65292;&#36873;&#22823;&#30340;&#36824;&#26159;&#36873;&#23567;&#30340;&#65292;&#35201;&#30475;&#39064;&#30446;&#26412;&#36523;&#30340;&#25551;&#36848;&#65306;<BR>4&#12289;&#24403;&#36214;&#24037;&#21644;&#24555;&#36895;&#36319;&#36827;&#37117;&#21487;&#20197;&#36873;&#30340;&#26102;&#20505;&#65292;&#39318;&#36873;&#36214;&#24037;&#65292;&#22240;&#20026;&#36214;&#24037;&#26356;&#21512;&#29702;&#65307;<BR>5&#12289;&#39064;&#30446;&#20013;&#24378;&#35843;&#20102;&#36827;&#24230;&#33853;&#21518;&#65292;&#25104;&#26412;&#33410;&#32422;&#65292;&#25110;SP1&lt;1&#12289;CPI&gt;1&#26102;&#65292;&#36873;&#36214;&#24037;&#65307;<BR>6&#12289;&#39064;&#30446;&#20013;&#24378;&#35843;&#25104;&#26412;&#19981;&#33021;&#36229;&#65292;&#25110;&#25104;&#26412;&#24456;&#32039;&#24352;&#65292;&#32780;&#20851;&#38190;&#36335;&#24452;&#19978;&#26377;&#38750;&#24378;&#21046;&#30340;&#20381;&#36182;&#20851;&#31995;&#26102;&#65292;&#36873;&#24555;&#36895;&#36319;&#36827;&#65306;<BR>7&#12289;&#36214;&#24037;&#35201;&#32771;&#34385;&#20004;&#20010;&#20851;&#38190;&#65306;&#19981;&#20294;&#35201;&#36873;&#25321;&#20851;&#38190;&#36335;&#24452;&#19978;&#30340;&#27963;&#21160;&#36214;&#24037;&#65307;&#32780;&#19988;&#35201;&#36873;&#25321;&#36214;&#24037;&#25104;&#26412;&#26368;&#20302;&#30340;&#27963;&#21160;&#12290;